startmsg = '\n*Наш сайт: www.pk-lidergroup.ru*\n\nВыберите, пожалуйста, направление деятельности, которое Вас интересует:'

menu_admsg = 'Ниже представлены виды работ, по которым требуются исполнители 👷\n\nВыберите, пожалуйста, нужный для Вас раздел:'

allmsg = '\nРассмотрим команды и индивидуальных исполнителей.\n\n*Важно:* опыт работы и наличие *юридического статуса*\n(ИП или самозанятость).\n\nВедем проекты *по всей России* в разных регионах.\nЕсли Вы готовы к сотрудничеству,\nпереходите дальше в *запрос ТЗ*.'

pgsmsg = "Приглашаем *проектировщиков* для *удаленной работы* в нашей Компании." + allmsg


ad_but = 'АД (проектирование автодорог)'
isso_but = 'Мосты-ИССО (проектирование мостов и ИССО)'
ii_but = 'ИИ (инженерные изыскания)'
sid_but = 'СИД (сбор исходных данных)'
smet_but = 'Сметы (сметные расчеты)'
oos_but = 'ООС (охрана окружающей среды)'
kad_but = 'Кадастр (кадастровые решения)'
proch_but = 'ПОС (проект организации строительства)'


iimsg = "Приглашаем *подрядчиков* по всем видам\n*инженерных изысканий* в разных регионах РФ." + allmsg

admsg = "Приглашаем *проектировщиков*\nдля *удаленной работы* в нашей Компании." + allmsg

sidmsg = "Приглашаем подрядчиков по\n*сбору исходных данных* для *удаленной работы*." + allmsg

smetmsg = "Приглашаем подрядчиков по *сметным расчетам* для *удаленной работы* в нашей Компании." + allmsg

issomsg = "Приглашаем *проектировщиков*\nдля *удаленной работы* в нашей Компании." + allmsg

oosmsg = "Приглашаем подрядчиков в области\n*охраны окружающей среды* для *удаленной работы." + allmsg

kadmsg = "Приглашаем подрядчиков в области *кадастровых решений* для *удаленной работы* в нашей Компании." + allmsg

prochmsg = "Приглашаем подрядчиков в области\n*проектирования организации строительства* для *удаленной работы* в нашей Компании." + allmsg

tzmsg = "Получите ТЗ на проект, подтвердив *согласие\nна обратоку персональных данных*.\nДля этого нажмите *кноку* ниже"

hrmsg = "Благодарим за отклик!\n\nМы свяжемся с Вами в течение *24 часов в будние дни*.\nНаш сайт: www.pk-lidergroup.ru\nТел.: +7(991) 659-54-41\nEmail: hr@pk-lidergroup.ru"
